" Журналистка регионального сайта MIR24 Санрабия Сатыбалдиева заявила, что ее подставил депутат Жогорку Кенеша Шайырбек Ташиев. Об этом она сообщила во время своего задержания.\nПо ее словам, в пресс-релизе МВД о ее задержании специально не упомянули имя нардепа.\n«Мне интересно, почему там нет имени Шайырбека Ташиева. Должно быть и имя Камчыбека Кыдыршаевича, они вместе организовали подставу и все на меня перекладывают. Я сейчас молчу из-за следствия. Выйду и все расскажу», — сказала Санрабия Сатыбалдиева.\n\n \nОмбудсмен Атыр Абдрахматова сообщила на своей странице в Facebook, что в ИВС вызвали скорую помощь для журналистки.\nПо данным МВД, 3 ноября 2022 года при передаче $2 тысяч по цепочке задержаны с поличным ряд лиц, которые систематически вымогали денежные средства у депутатов Жогорку Кенеша. Отмечается, что парламентариев шантажировали публикацией аудиозаписей 2016-2017 годов в соцсетях. "
" Госстрой обещал, что три школы в селе Уч-Терек Токтогульского района будут отремонтированы, но ни одного кирпича не было заложено. Об этом на заседании парламентской фракции «Ата Журт Кыргызстан» и группы депутатов «Мекенчил» сообщил нардеп Кундузбек Сулайманов.\nПо его словам, он может поднять стенограмму в доказательство.\n«Госстрой обещал, что в этих школах будет проведен капремонт, их сдадут к 1 сентября. Но ни одного кирпича не было заложено. Почему так? Вы опозорились сами и из-за вас я остался пустословом», — сказал он.\nМинистр финансов Алмаз Бакетаев ответил, что в списке нет этих школ.\nКундузбек Сулайманов заявил, что знает это, но не понимает, почему нельзя было сразу объяснить, что финансирования не будет.\n«Почему вы сразу не сказали о том, что в перечне нет этих школ? Почему вы, как министр финансов, не сказали ему, чтобы не врал? Я зимой туда ездил, там не то что дети, я замерз стоя в куртке. Мне стыдно, не то что вам», — возмутился депутат. "
" Сегодня на заседании парламентской фракции «Ата Журт Кыргызстан» и группы депутатов «Мекенчил» Айбек Маткеримов отчитал чиновников за разницу между отчетом председателя кабмина Акылбека Жапарова и их ответами. \nПо словам нардепа, в докладе Акылбек Жапаров сказал, что с 2023 года ФОМС гражданам будет выплачивать 150 сомов в месяц по страхованию. В год сумма составит 1 тысячу 800 сомов.\n«Если выделят эти деньги, значит, действительно кабмин пересмотрел взгляды на здоровье граждан. В то же время две недели назад на комитете заместитель министра финансов сказал, что это неправда и денег нет на это. Реально ли то, что Акылбек Жапаров говорит, или это просто ради того, чтобы что-то сказать?» — спросил депутат.\nМинистр финансов Алмаз Бакетаев ответил, что 5 миллиардов должны были пойти на реформы ФОМС, однако этих денег в бюджете не предусмотрено. \n«Мы будем работать над этим вопросом. Мы видим, что ФОМС нужно реформировать», — сказал Алмаз Бакетаев. \nДепутат заявил, что знает работу ФОМС, поэтому и задает вопрос. \n«Вы говорите, что не предусмотрено, но в докладе говорится, что ежемесячно по 150 сомов выделять будут. Сейчас на одного человека выделяют по 150 сомов в год — детям, пенсионерам, людям определенной категории. 150 сомов — смешные деньги. Значит, глава кабмина дал неверную информацию», — сказал Айбек Маткеримов.  "
" Сегодня на заседании парламентской фракции «Ата Журт Кыргызстан» и группы депутатов «Мекенчил» депутат Ырысбек Атажанов поинтересовался, сколько аварийных школ имеется в Кадамджайском районе.\nПредставители Госстроя и Минобразования не смогли ответить на вопрос нардепа. \nПо словам министра образования Улана Мамбетакунова, депутату предоставят информацию в письменном виде. В ведомстве подготовили список аварийных школ по всему Кыргызстану и отдали его в Госстрой. \nДепутат сообщил, что ездил в Кадамджайский район и Кызыл-Кию. Он посетил некоторые школы, часть из них находится в аварийном состоянии. \n«Если не верите, сами съездите и посмотрите. Дети в школах учатся в коридорах. Есть школа имени Бабура, там раньше была тюрьма. Получается, что дети учатся в тюремном здании. Стыдно должно быть. Я давал поручение мэру города Кызыл-Кии по поводу школ. По аварийным зданиям есть заключение МЧС. Кроме того, есть школа, где капсула заложена, но 30 лет она не строится. Помогите достроить образовательные учреждения», — обратился к чиновникам Ырысбек Атажанов.  "
" Министерство экономики и коммерции Кыргызстана предлагает проект закона «О государственной регистрации прав на недвижимое имущество и сделок с ним». Он разработан в целях исполнения другого документа «Об обязательном страховании жилых помещений от пожара и стихийных бедствий».\nПредлагается ввести систему обязательного страхования жилых помещений от пожара и стихийных бедствий. В ведомстве отметили, что это мероприятие государственной важности.\n\nАвторы уверены: усиление системы обязательного страхования предоставит гражданам возможность получить своевременную компенсацию ущерба в случае чрезвычайных ситуаций. \n\nВ Минэкономики считают, что целью внесения изменений являются максимальный охват населения обязательным страхованием жилья и обеспечение граждан как социальной, так и страховой защитой от непредвиденных обстоятельств и причиненного вреда недвижимому имуществу при наступлении ЧС.\nБольшую помощь в развитии этого вида страхования может оказать ГРС. Ежегодно в ГРС совершают более 300 тысяч сделок на недвижимое имущество.\nВ случае принятия проекта потребуется внесение изменений в постановление кабмина об утверждении правил государственной регистрации. Разработчики отмечают: необходимо задействовать косвенные механизмы побуждения граждан приобретать страховые полисы обязательного жилья.\nВ предлагаемом проекте закона говорится, что при совершении сделок на недвижимость или государственной регистрации прав и ограничений прав на недвижимое имущество включение страхового полиса в перечень документов, предъявляемых в ГРС, будет обязательным.  "
" Сегодня на заседании парламентской фракции «Ата Журт Кыргызстан» и группы депутатов «Мекенчил» между нардепом Шайлообеком Атазовым и главой кабмина Акылбеком Жапаровым произошла перепалка.\nДепутат поднял проблему дорог в Бишкеке. По его словам, дороги в городе ужасные, их бессмысленно ремонтируют каждый год. \n«Можно решить проблему пробок строительством больших дорог. Кроме того, есть другая проблема — в микрорайонах «Аламедин-1» и «Учкун» четыре больших моста. Существует опасность, что они рухнут. Власть, что, будет их ремонтировать после жертв? Будет ли уделяться внимание Бишкеку», — спросил Шайлообек Атазов. \nАкылбек Жапаров ответил, что городам Бишкеку и Ошу уделяется внимание. Однако два города не могут пополнить свой бюджет.\n«Потенциал есть. Если в 2019 году Бишкек собрал 8 миллиардов 900 миллионов сомов, то в этом прибыль составила 15 миллиардов в Бишкеке, в 2019-м в Оше собрали 1 миллиард 350 миллионов сомов, в этом году — 1 миллиард 700 миллионов еле собирают. Местные власти не работают, были допущены некоторые ошибки — налоги на недвижимость, землю, стоимость тарифа на воду, мы все отдали местным властям. Они последние 20 лет не собирают деньги. Мэр вместе с депутатами местных кенешей должен разговаривать», — сказал Акылбек Жапаров. \nШайлообека Атазова не устроил такой ответ. \n«Если местные власти не работают, мы что ли виноваты? Вы же есть. Берите под свой контроль тогда», — сказал Шайлообек Атазов. \nПроизошла перепалка. Глава кабмина сказал, что никого не винит, а лишь говорит о положении. \n«Вот потому что есть контроль, я перед вами сижу», — ответил Акылбек Жапаров. \nДепутат попросил не пререкаться с ним. "
" Секретарь Совета безопасности Кыргызстана Марат Иманкулов принял участие в юбилейной десятой встрече секретарей Совбезов государств-членов СНГ. Об этом сообщает пресс-служба главы государства.\nМарат Иманкулов коснулся вопросов актуальных вызовов и угроз и отметил, что их не становится меньше, они мутируют, становятся разнонаправленными, быстротечными и более опасными. Любое государство может одномоментно оказаться мишенью или инструментом геополитической игры, получив удары с самых разных направлений.\n«Отдельно взятая страна не в состоянии самостоятельно справиться со всем комплексом угроз. Международная безопасность не должна зависеть от чьих-то агрессивных амбиций. Требуется эффективный отпор всяким попыткам дестабилизации. Поэтому необходима общая комплексная работа всех стран Содружества и мирового сообщества по выстраиванию взаимодействия и сотрудничества, а также поиску компромиссов в интересах стабильности и сохранения мира на пути к развитию», — отметил Марат Иманкулов.\n\nКроме того, предложено в формате СНГ наращивать обмен оперативной информацией между компетентными структурами.\n\nМарат Иманкулов также предложил информировать друг друга о количественном и качественном составе подразделений Вооруженных сил, дислоцируемых в приграничных районах, для укрепления взаимного доверия и повышения ответственности за обеспечение стабильности. Он также высказался за то, чтобы ввести ограничения на присутствие вблизи границ тяжелой техники, танков, артиллерии, реактивных систем залпового огня, если это не касается внешних границ СНГ. "
" Сегодня на совместном заседании парламентской фракции «Ата Журт Кыргызстан» и группы депутатов «Мекенчил» Шайлообек Атазов возмутился слабым финансированием отечественного спорта.\n«Я хотел бы услышать ответы на то, как мотивируют молодых людей заниматься спортом, ведь спорт — это здоровье. Мне также хочется узнать, как проходит подготовка к лицензионным играм перед Олимпиадой в Париже. В Кыргызстане физической культуре и спорту не уделяется должного внимания. У спортсменов нет своей базы для сборов, они арендуют помещения у частных лиц. Около 30-40 миллионов сомов уходят только на съем», — сказал Шайлообек Атазов.\nМинистр финансов Алмаз Бакетаев ответил, что в этом году предусмотрено дополнительное финансирование спорта в 150 миллионов сомов. «Деньги выделят после утверждения календарного плана на следующий год», — сказал Алмаз Бакетаев.\nДепутат возмутился таким ответом.\n«Почему Минсельхозу вы 10 миллиардов выделяете, а тут 150 миллионов на спорт. Соседние страны выделяют большее количество денег спортсменам, и наши ребята их выигрывают», — заявил Шайлообек Атазов. \n  "
" Депутат парламента Нуржигит Кадырбеков инициирует поправки в Закон «О международной чрезвычайной помощи». Он считает, что документ нуждается в оптимизации и совершенствовании.\nПо его словам, необходимо обязать кабинет министров отчитываться в течение шести месяцев после завершения периода оказания международной чрезвычайной помощи в ликвидации ЧС и проведении первичных восстановительных работ. Отчеты должны публиковаться на официальном сайте кабмина.\nЛидер парламентской фракции «Ыйман нуру» также предложил создать одну централизованную постоянно действующую группу содействия по оказанию международной чрезвычайной помощи по принципу «одного окна» на республиканском уровне. \nОн считает, что порядок использования международных денежных пожертвований и иной гуманитарной помощи в адрес госорганов и органов и МСУ также должен определять кабмин. Роль координатора отводится МЧС.  "
" В октябре из-под стражи в России освобождены 49 кыргызстанцев. Об этом сообщает пресс-служба посольства КР в РФ.\n«При содействии посольства репатриированы тела 15 умерших на территории Российской Федерации граждан Кыргызской Республики. Положительно решен вопрос истребования заработных плат 50 сограждан в сумме 1 миллион 963 тысячи 600 рублей. Освобождены из-под стражи 48 кыргызстанцев, задержанных правоохранительными органами России за нарушение миграционного законодательства, а также один гражданин, в отношении которого было возбуждено уголовное дело», — говорится в сообщении.\nСотрудники посольства и канцелярий выезжали в учреждения уголовно-исполнительной системы Красноярского края, Московской, Владимирской и Самарской областей по делам в отношении 42 граждан Кыргызской Республики, с каждым из них проводилась индивидуальная беседа.\nПроведено 10 встреч с активом кыргызских диаспоральных объединений, посредством горячих линий и социальных сетей проконсультированы 8 тысяч 544 человека, на сайте посольства опубликованы 15 информационных сообщений по консульскому направлению.\nОтмечается, что с начала года посольством совместно с канцеляриями осуществлено 113 тысяч 921 консульское действие, из которых 10 тысяч 31 — в октябре. "
" В кабинете министров создана рабочая группа по изучению и выработке рекомендаций по развитию инфраструктуры электрозарядных станций и популяризации использования электротранспорта в стране.\nЕй в месячный срок поручено изучить и выработать рекомендации по развитию инфраструктуры электрозарядных станций и популяризации использования электротранспорта, в том числе с разработкой соответствующего плана мероприятий.\nВ состав рабочей группы вошли сотрудники ряда государственных органов, общественных организаций. Руководить ею назначен начальник управления политических и экономических исследований администрации президента Алмаз Исанов. "
" Президент Кыргызской Республики Садыр Жапаров сегодня принял министра иностранных дел Республики Узбекистан Владимира Норова, прибывшего в страну с официальным визитом.\nСостоялся обмен мнениями по вопросам дальнейшего развития всестороннего кыргызско-узбекского сотрудничества, реализации совместных проектов в торгово-экономической, культурно-гуманитарной и других сферах, представляющих взаимный интерес.\nСадыр Жапаров, отметив, что кыргызско-узбекские отношения динамично развиваются в духе дружбы, добрососедства и стратегического партнерства, выразил намерение кыргызской стороны и далее расширять и углублять сотрудничество между двумя странами на основе общности исторического наследия, культуры, языковых, духовных традиций и ценностей.\nВладимир Норов проинформировал, что на уровне министров иностранных дел двух стран состоялись политические консультации по всем вопросам двустороннего сотрудничества. В том числе обсужден предстоящий государственный визит президента Узбекистана Шавката Мирзиеева в Кыргызстан, его организационная и содержательная части и другие вопросы.\nНа встрече отмечено, что соглашение по государственной границе между Кыргызстаном и Узбекистаном отвечает интересам обеих стран. "
" Сегодня на заседании парламента депутаты приняли решение после выходных работать с избирателями.\n9, 10 и 11 ноября народные избранники не будут проводить заседания Жогорку Кенеша и фракций.\nНапомним, 7 и 8 ноября объявлены Днями истории и памяти предков и являются нерабочими днями. "
" Введено временное государственное регулирование цен на уголь на территории Кыргызстана. Соответствующее решение подписал председатель кабинета министров Акылбек Жапаров.\nРешение принято для сдерживания темпов роста цен на уголь, своевременного стабильного обеспечения углем населения в период прохождения осенне-зимнего периода 2022-2023 годов.\n\nГосударственное регулирование цен на уголь введено сроком на 90 календарных дней с установлением максимальной цены.\n\nОдновременно с этим Службе антимонопольного регулирования поручено принять меры по госрегулированию и контролю цен на топливо.\nРешение вступает в силу со дня официального опубликования. "
" Сегодня на заседании парламента депутат Эльвира Сурабалдиева заявила, что сотрудники милиции могли бы за неделю раскрыть дело о нападении на журналиста Super TV Бектурсуна Жоробекова. \nПо ее словам, все претензии в любом случае предъявляют правоохранительным органам. \n«Неделю назад избили журналиста. Вы не нашли нападавших. Вы могли бы за это время найти их. В итоге много чего высказывается в обществе и политизируется. Есть граница между демократией и авторитаризмом, не надо нарушать ее», — сказала Эльвира Сурабалдиева.\nНапомним, 26 октября в Бишкеке избили журналиста Super TV Бектурсуна Жоробекова. Он связывает нападение с профессиональной деятельностью.  "
" Сегодня депутаты парламента рассматривают законопроект о противодействии экстремистской деятельности.\nНардеп Эльвира Сурабалдиева напомнила об уголовном деле в отношении блогера Семетея Талас уулу, которого обвиняют в экстремизме.\n«Если не президенту, не ГКНБ, а вам лично не понравится человек, его признают экстремистом, что делать? Не превратятся ли все в экстремистов?» — спросила она у замглавы МВД.\nМилицейский чиновник ответил, что такого быть не может. По словам Нурбека Абдиева, все следственные действия проводятся в рамках закона.\n«Невозможно привлечь к ответственности человека просто так. Все действия производятся исключительно в рамках следствия, а также по итогам экспертизы. После этого только обвинение предъявляется», — ответил Нурбек Абдиев.\nНардеп заявила, что понимает, государство должно выполнять свою работу. Однако в то же время нельзя делать из президента и власти дракона. "
" Состоялся официальный визит министра иностранных дел Узбекистана Владимира Норова в Кыргызстан. Об этом сообщает пресс-служба внешнеполитического ведомства КР.\nЖээнбек Кулубаев и Владимир Норов провели переговоры и обсудили ключевые вопросы развития кыргызско-узбекских отношений, перспективы их дальнейшего расширения и углубления в политической, торгово-экономической, инвестиционной, культурно-гуманитарной и других областях, а также обменялись мнениями по актуальной региональной и международной проблематике.\n«По многим из них пришли к взаимному пониманию, достигли договоренностей с учетом интересов обеих сторон. По некоторым вопросам наметили дальнейшие пути решения. Большое внимание уделено вопросам подготовки предстоящего государственного визита президента Узбекистана Шавката Мирзиеева в Кыргызстан. Министры договорились активизировать проработку содержательной части визита с упором на продвижение торгово-экономического сотрудничества и реализации крупных инвестиционных проектов», — говорится в сообщении.\nПо итогам переговоров стороны подписали несколько документов:\n\nдоговор между Кыргызстаном и Узбекистаном об отдельных участках кыргызско-узбекской государственной границы;\nсоглашение между кабинетом министров Кыргызстана и правительством Узбекистана о совместном управлении водными ресурсами Кемпир-Абадского водохранилища;\nсоглашение между Службой водных ресурсов КР и Министерством водного хозяйства РУз о сотрудничестве по водохозяйственным вопросам;\nмеморандум о сотрудничестве между Министерством цифрового развития и Агентством «Узархив»;\nсоглашение о сотрудничестве между Дипломатической академией МИД Кыргызстана и Международным институтом Центральной Азии;\nпрограмма сотрудничества между внешнеполитическими ведомствами двух стран на 2023-2024 годы;\nсовместное заявление министров иностранных дел Кыргызстана и Узбекистана.\n\nВладимира Норова принял также президент Кыргызстана Садыр Жапаров. "
" Сегодня несколько депутатов парламента высказались за то, чтобы милиция тщательнее расследовала уголовные дела по кооперативам, которые обманывают людей.\nДепутат Тазабек Икрамов заявил, что на сегодняшний день кооперативы необходимо регистрировать, а также вести за ними надзор.\n«Некоторые кооперативы обманывают людей — они морочат гражданам головы, мол, приобретут им дом, берут деньги и не выполняют обещанного. Их нужно закрывать. Вот, например, задержали главу кооператива «Береке», а потом выпустили. Тысячи людей плачут и приходят к нам. Помимо этого кооператива, много других, кто обманывают людей. Я даю протокольное поручение о том, чтобы вы проверили, какую гарантию дают кооперативы, как они работают», — обратился депутат к представителю президента в парламенте Алмасбеку Абытову.\nЕго поддержал коллега Жанар Акаев. По словам нардепа, сегодня к зданию Жогорку Кенеша пришли около 50 человек и пожаловались на кооператив «Береке».\n«Этот кооператив собрал 162 миллиона сомов с вкладчиков. Семь руководителей свободно ходят. Когда люди приходят к ним, они говорят: «Делай, что хочешь, у меня есть знакомые в МВД». Люди вложили от 1 миллиона сомов и больше. Но их обманули», — сказал Жанар Акаев. "
" Сегодня на заседании парламента депутат Жалолидин Нурбаев указал на ошибки экспертов при расследовании уголовных дел по экстремизму.\nПо словам нардепа, к нему обращаются жители городов Оша и Бишкека, а также жители Ошской и Чуйской областей. Они говорят, что ничего не делали, а их признали экстремистами.\n«Нельзя судить человека только по одежде или прическе. Эксперты тоже ошибаются. Не надо привлекать человека к уголовной ответственности на основе заключения экспертов. Нужно привлекать и знающих религию священнослужителей. Обязательно необходима профилактика экстремизма», — сказал Жалолидин Нурбаев. "
" Сегодня презентовано масштабное исследование состояния питания женщин и детей в Кыргызстане. Оно проводилось с сентября по ноябрь 2021 года совместно ЮНИСЕФ, ФАО, ВПП, ВОЗ, USDA, Мерсико и USAID с Министерством здравоохранения КР. Анализ охватил 3 тысячи 452 домохозяйства во всех регионах страны.\nРезультаты национального исследования вызывают тревогу. Согласно обзору, почти половина беременных в Кыргызстане страдает анемией. Дефицит железа выявлен у 47 процентов детей в возрасте от 6 месяцев до 5 лет, что может негативно сказаться на их физическом и интеллектуальном развитии. Причем более 30 процентов — у детей в Таласской, Иссык-Кульской и Нарынской областях. Подавляющее большинство женщин и девочек-подростков — 86 процентов — страдают дефицитом фолиевой кислоты, что у будущих матерей может привести к различным порокам развития головного и спинного мозга у плода.\nВ стране 44 процента женщин страдают от ожирения и избыточного веса и имеют недостаточный уровень витамина D. Конечно, все это не от хорошей жизни.\n\nБольшое количество домохозяйств в Иссык-Кульской, Нарынской и Чуйской областях испытывают нехватку продовольствия, в основном из-за бедности.\nиз исследования «Состояние питания детей и женщин»\nПричем положение кыргызстанцев не улучшается. Военные действия в Украине и рост инфляции привели к тому, что миллионы детей, в том числе в Центральной Азии, оказались в состоянии бедности — таковы данные отчета ЮНИСЕФ.\nВ Кыргызстане из-за событий в Украине и роста инфляции дополнительно 143 тысячи человек окажутся за чертой бедности, в том числе почти 70 тысяч детей. Кроме того, почти 3 тысячи детей могут бросить школу. По последним сообщениям Национального статистического комитета, в 2021 году 40,5 процента детей, или 1,72 миллиона человек, уже жили в бедности.\n\nВ Кыргызстане за чертой бедности в 2021 году проживали 2 миллиона 244 тысячи человек, из которых 62,7 процента являлись жителями сел.\nНацстатком \nНо депутаты Жогорку Кенеша, похоже, живут в каком-то другом Кыргызстане, где нет бедных. Нардепы, как выяснилось сегодня, далеки от собственного народа. Это стало очевидным после выступления Женишбека Токторбаева («Ата Журт Кыргызстан»), который считает, что в селах живут хорошо, поэтому нужно ввести новый налог.\n\nСлава богу, народ богатеет, у каждого в селе есть по три-четыре машины. Сейчас, если посмотреть на уровень жизни в айыле, то они живут не хуже, чем в городе.\nЖенишбек Токторбаев\n«Я сам сельский парень и часто езжу в село. Инфраструктура там уже не хуже, чем в городе. В среднем одна лошадь стоит от 70 до 100 тысяч сомов. Я думаю, что можно вводить налог на крупный рогатый скот. Я предлагаю за одного барана взимать налог по 100 сомов в год, за крупный рогатый скот и лошадей — по 250 сомов. Таким образом, в бюджет айыл окмоту поступит 1,5 миллиарда сомов. И они не будут просить деньги из госбюджета», — добавил Женишбек Токторбаев.\nНардеп не уточнил, где конкретно в Кыргызстане живут такие обеспеченные сельчане. "
" Сегодня на заседании парламента депутаты поспорили об исламистской организации «Таблиги Джамаат».\nНардеп Арсланбек Малиев отметил, что в России эта организация запрещена и признана экстремистской. Он поинтересовался, почему в Кыргызстане ее не запретят. \n«В нашей республике есть люди из этой организации, которые занимают ответственные должности. Раз вы тесно работаете с Россией, тогда почему нельзя закрыть организацию?» — спросил Арсланбек Малиев.\nЗаместитель министра внутренних дел Нурбек Абдиев ответил, что в нашей стране правоохранительные органы следят за действиями «Таблиги Джамаат».\n«Если члены этой группы нарушат закон, тогда их привлекут к уголовной ответственности. Было несколько попыток признать организацию экстремистской, но этого не было сделано», — сказал Нурбек Абдиев. \nНардеп Омурбек Бакиров не согласился с коллегой. По его словам, «Таблиги Джамаат» учит только хорошему.\n«Вы предлагаете закрыть организацию. Я призываю коллегу говорить аккуратнее. Посмотрите внимательно, то, чего не делает государство, делает «Таблиги Джамаат». Они призывают к хорошему — читать намаз, уважать родителей, не пить водку. Я бы хотел сказать, что эта организация не только не вредит, а наоборот, приносит пользу государству. Благодаря им бомжи возвращаются к нормальной жизни», — сказал Омурбек Бакиров. "
" Сегодня на заседании парламента депутат Женишбек Токторбаев предложил ввести новый вид налога — на крупный рогатый скот. \nПо его словам, в стране насчитывается около 2 миллионов голов крупного рогатого скота, из которых примерно 700 тысяч лошадей, а также есть около 8 миллионов овец.\n«Мы аграрная страна, поэтому больше 70 процентов населения живет в селах и занимается сельским хозяйством. Слава богу, народ богатеет, у каждого в селе есть по три-четыре машины. Сейчас, если посмотреть на уровень жизни в айыле, то они живут не хуже, чем в городе. Я сам сельский парень и часто езжу в село. Инфраструктура там уже не хуже, чем в городе. В среднем одна лошадь стоит от 70 до 100 тысяч сомов. Я думаю, что можно вводить налог на крупный рогатый скот. Я предлагаю с одного барана взимать налог по 100 сомов в год, с крупного рогатого скота и лошадей — по 250 сомов. Таким образом, в бюджет айыл окмоту поступит 1,5 миллиарда сомов. И они не будут просить деньги из госбюджета», — сказал Женишбек Токторбаев.\nНардеп не уточнил, где в Кыргызстане живут такие обеспеченные сельчане. "
" Горожане жалуются на то, что в столице воры остаются безнаказанными. Об этом на заседании парламента заявила депутат Эльвира Сурабалдиева.\nПо ее словам, граждане, живущие около Западного автовокзала и Ошского рынка, говорят, что либо воры не боятся участковых, либо сотрудники милиции заодно с ними.\n«Не только жители Первомайского района жалуются. У одной женщины-пенсионерки украли 150 тысяч сомов в момент, когда она спала, другая семейная пара обратилась с такой же проблемой. Заявления были написаны еще полгода назад. Это же дело чести найти таких воров», — сказала Эльвира Сурабалдиева. "
" Сегодня на заседании парламента депутат Эльвира Сурабалдиева поинтересовалась, когда будет перенесен СИЗО-1 столицы.\nПо ее словам, многие народные избранники поднимали вопрос об условиях содержания в изоляторе.\nПервый заместитель председателя СИН Кемель Садыков ответил, что дата переноса СИЗО-1 не известна. «Мы работаем над этим вопросом, но информации у меня нет. Когда будут переносить, неизвестно. Финансирование также не выделено. Условия содержания мы стараемся улучшить», — сказал он.\nДепутат попросила признать, что условия в СИЗО не поменяются, капитальный ремонт не будет проводиться, потому что в планах есть перенос здания. "
" В мэрии Бишкека произошли кадровые изменения. Олег Попиков освобожден от должности вице-мэра. Об этом сообщила пресс-служба муниципалитета.\n«Вице-мэром по вопросам жилищно-коммунального хозяйства назначен Жыргалбек Шамыралиев. Он был советником главы столицы. Накануне распоряжения подписал мэр города Эмилбек Абдыкадыров», — говорится в сообщении.\nНапомним, Олег Попиков назначен на должность в мае. Он уже был вице-мэром с июня 2013 года, ушел с должности в ноябре 2014-го. С июля 2021 года — депутат Бишкекского горкенеша, член фракции «Онугуу-Прогресс». "
" Состоялось очередное заседание организационного комитета по проведению первого Народного курултая под председательством государственного секретаря Суйунбека Касмамбетова. Об этом сообщает пресс-служба президента.\nПо ее данным, члены оргкомитета утвердили повестку дня, проект регламента и эмблему курултая.\n\nЧитайте по теме\nНародный курултай: вопросов больше, чем ответов \n\n«Целью съезда являются непосредственная встреча главы государства и обмен мнениями с делегатами, избранными от регионов. Здесь не будет подготовленных, так называемых дежурных делегатов. Необходимо организовать взаимосвязь между народом и властью и предпринять дальнейшие шаги с учетом ключевых предложений по развитию страны», — подчеркнул Суйунбек Касмамбетов.\nОн отметил, что вопросы делегатов будут зарегистрированы и опубликованы для общественности через СМИ.\nПредложения 1 тысячи 74 депутатов, избранных от регионов, будут обязательно приняты во внимание, по ним разработают рекомендации, которые председатель Народного курултая направит во все ветви власти, государственные органы и органы местного самоуправления. Курултай завершится заключительным словом Садыра Жапарова.\nНапомним, народное собрание пройдет в Бишкеке 25 ноября. "
" Мэрия Бишкека выставила на аукцион пять линий маршрутов для бусиков. Об этом заместитель директора департамента транспорта и развития дорожно-транспортной инфраструктуры муниципалитета Сагынбек уулу Нурбек сообщил на круглом столе.\nПо его словам, 33 частные транспортные компании на линии маршруток работают с 2009 года.\n«33 фирмы получили лицензию через тендер в 2009-м на 111 линий. С тех пор не объявляли новый конкурс. Когда хотели провести его, транспортные компании обратились в суд и процесс остановили. Сейчас по новому решению городского кенеша объявили конкурс на пять линий», — сказал Сагынбек уулу Нурбек.\nПо его словам, мэрия намерена расширить муниципальную перевозочную компанию микроавтобусов.\n«Фирму создали три месяца назад. В нее перешли 700 маршруток. За этот период 2,5 миллиона сомов поступило в бюджет столицы», — подчеркнул чиновник. "
" Для бесперебойного обеспечения города общественным транспортом требуются до 1,5 тысячи автобусов. Об этом заместитель директора департамента транспорта и развития дорожно-транспортной инфраструктуры мэрии Сагынбек уулу Нурбек сообщил на круглом столе.\nПо его словам, сейчас ежедневно на линию выходят около 90 автобусов, 130 троллейбусов, 1 тысяча 600 бусиков и 140 автобусов ISUZU.\n«Требуется около 1,5 тысячи автобусов. Мы ведем соответствующую работу. Выделен 1 миллиард сомов. В начале декабря прибудут 120 автобусов, купленные за счет местного бюджета», — сказал он. "
" Сотрудники милиции до сих пор не получили повышенную зарплату, несмотря на то, что им обещали перерасчет. Об этом на заседании парламента сообщил депутат Сеидбек Атамбаев.\nПо его словам, помимо работников правоохранительных органов, повышенный оклад не получили и военнослужащие Пограничной службы ГКНБ. Им, по информации нардепа, повышенная зарплата была выплачена авансом в счет будущей из резерва ведомства.\nЗаместитель министра внутренних дел Нурбек Абдиев сказал, что, действительно, сотрудникам милиции указом президента была повышена зарплата. «С 1 октября, согласно указу главы государства, должна была быть повышена зарплата, министр тоже подписал приказ. За октябрь и ноябрь сотрудники милиции получат по 20 тысяч сомов. За два месяца они получат 40 тысяч», — отметил он. "
" Власти Кыргызстана должны провести полное и оперативное расследование недавнего нападения на журналиста Super TV Бектурсуна Жоробекова и привлечь виновных к ответственности. Об этом заявил Комитет по защите журналистов (Committee to Protect Journalists).\n26 октября четверо неизвестных жестоко избили Жоробекова, корреспондента независимой телекомпании Super TV возле его дома в Бишкеке и украли его телефон и бумажник.\nПо словам главного редактора Super TV Эльвиры Караевой, нападавшие засняли избиение и заставили Бектурсуна Жоробекова извиниться перед человеком, о котором он написал в одном из своих репортажей, после чего несколько раз ударили его ногой по голове. Она рассказала CPJ, что Жоробеков ранее получал угрозы, которые, по его мнению, были связаны с тем же репортажем.\nЖурналист пролежал без сознания на улице почти пять часов после нападения, прежде чем пришел в сознание, и вернулся домой. По состоянию на 2 ноября он остается в больнице, где лечится от сотрясения мозга и серьезных ушибов головы.\n«Жестокое избиение журналиста Бектурсуна Жоробекова не может остаться безнаказанным, — заявила координатор CPJ по Европе и Центральной Азии Гульноза Саид. — Власти Кыргызстана должны продемонстрировать свою приверженность обеспечению безопасности журналистов, быстро и прозрачно расследовав нападение на Жоробекова и призвав к ответственности всех причастных, включая тех, кто мог заказать нападение».\nПосле инцидента журналист обратился в УВД Ленинского района с заявлением.\nКак отмечается, CPJ связался по телефону с УВД, куда Бектурсун Жоробеков подал заявление, но не мог получить комментарий по данному делу. "
" Сегодня на заседании парламента депутат Балбак Тулобаев призвал суды пересмотреть меру пресечения в отношении задержанных активистов и журналистов.\nПо его словам, представители СМИ привыкли говорить и ходить свободно.\n«Атай Бейшенбек, Эрлан Бекчороев, Семетей Талас уулу... Прежде чем их задерживать, нужно же и понимать, что есть свобода слова. Как бывший журналист, я должен сказать, что мои коллеги другие — не такие, как остальные люди, они чуткие, говорят свое мнение. Однако они никогда не продадут и не предадут страну. Я прошу суды быть гуманнее и пересмотреть им меру пресечения», — сказал Балбак Тулобаев.\nНапомним, 22 октября 2022 года создан комитет поддержки Кемпир-Абадского водохранилища. В него вошли активисты, политики и депутаты парламента. В тот же день в интервью агентству «Кабар» президент Садыр Жапаров заявил: в органах власти есть информация о том, кто стоит за митингами и шествиями по Кемпир-Абаду.\nС 23 октября начались массовые аресты. 26 человек власти отправили за решетку по обвинению в подготовке к массовым беспорядкам.\n\nРяд международных правозащитных организаций, таких как Международное партнерство по правам человека (IPHR), Всемирная организация против пыток (OMCT), Норвежский Хельсинкский комитет (NHC), Хельсинкский фонд по правам человека (HFHR), «Свобода сейчас» (Freedom Now) и другие, распространил заявление, в котором призывает немедленно освободить арестованных в Кыргызстане политиков и активистов.\n1 ноября был задержан блогер Семетей Талас уулу. Его подозревают в экстремизме.\n "
" Сегодня на заседании парламента депутат Дастан Бекешев заявил, что закон об иностранных агентах списан с российского аналога.\n«У меня пожелание: те, кто копирует законопроекты Российской Федерации, им лучше жить там. Если им нравится копировать их законы, пусть живут в России. Этот законопроект очень сильно ударит по нам», — сказал он.\nНапомним, депутаты шестого созыва отклонили законопроект об иностранных агентах. Но в феврале этого года Надира Нарматова предлагала принять законопроект. В регламенте седьмого созыва нет нормы, запрещающей возвращаться в режиме третьего чтения к не принятым ранее законопроектам. "
" Депутат парламента Дастан Бекешев выступает против проекта постановления, предусматривающего создание перечня государственных органов, обязанных предоставлять информацию по запросу спецслужб. Об этом он заявил на заседании Жогорку Кенеша.\nПо словам парламентария, в документ включены все госорганы, органы местного самоуправления, юридические и физические лица. \n«Представители бизнеса и другие граждане возмущены. Никто не хочет стать обязанным быть информатором, особенно если это будет делать банковский сектор. Такими инициативами мы разрушим экономику. Мы говорим об инвестициях, но как о них можно говорить, если ГКНБ хочет заставить всех информировать его, стучать друг на друга?» — задается вопросом он.\nНапомним, ГКНБ вынес на общественное обсуждение проект постановления, предусматривающий создание перечня госорганов, обязанных предоставлять информацию по запросу спецслужб.\nАвторы ссылаются на Закон «Об органах национальной безопасности». В нем говорится, что сотрудники имеют право запрашивать в установленном порядке необходимые сведения. "
" Правовая клиника «Адилет» обратилась к президенту страны в связи с массовыми арестами активистов, блогеров и общественных деятелей, выступающих против передачи Кемпир-Абадского водохранилища Узбекистану.\nЮристы отмечают, что избрание меры пресечения в виде заключения под стражу в отношении всех обвиняемых вызвало в обществе не только озабоченность, но и недовольство как в юридическом, так и в нравственном плане.\n\nЧитайте по теме\nДепутаты посетили арестованных политиков и активистов в СИЗО-1 в Бишкеке \n\n«Адилет» напоминает, что в соответствии с частью 1 статьи 114 УПК заключение под стражу в качестве меры пресечения применяется по судебному решению при невозможности применения иной, более мягкой меры пресечения.\nСогласно части 2 статьи 114 УПК, в исключительных случаях эта мера пресечения может быть применена в отношении лиц, обвиняемых в совершении преступления, за которое предусмотрено наказание в виде лишения свободы на срок до пяти лет, при наличии одного из следующих обстоятельств:\n\nобвиняемый не имеет постоянного или временного места жительства на территории Кыргызстана;\nего личность не установлена;\nим нарушена ранее примененная мера пресечения;\nон скрылся от органа, осуществляющего производство следствия, или суда.\n\n«В соответствии с частью 1 статьи 107 УПК: «При решении вопроса о необходимости применения меры пресечения, определении ее вида при наличии оснований, предусмотренных статьей 105 настоящего кодекса, следственный судья, суд учитывают обоснованность обвинения, сведения о личности обвиняемого, его возраст, состояние здоровья, семейное положение, род занятий и другие обстоятельства». Таким образом, при решении вопроса о применении меры пресечения в виде заключения под стражу в отношении каждого лица необходимо подходить индивидуально, учитывать все вышеуказанные обстоятельства», — заметили юристы.\nОднако в отношении всех обвиняемых следственными органами в «конвейерном» порядке были внесены в судебные органы идентичные ходатайства о применении меры пресечения в виде заключения под стражу, несмотря на то, что личности всех обвиняемых были установлены, все имели постоянное место жительства, нигде не скрывались, наоборот, вели открытую общественную деятельность. А судами в нарушение требований постановления пленума Верховного суда от 13 сентября 2019 года № 16 «О практике применения судами уголовно-процессуального законодательства о проверке законности и обоснованности задержания и мерах пресечения» как под копирку были вынесены постановления об избрании меры пресечения в виде заключения под стражу.\n\nСреди задержанных оказалось шесть женщин: Асия Сасыкбаева, Гульнара Джурабаева, Клара Сооронкулова, Рита Карасартова, Перизат Суранова и Орозайым Нарматова. У многих из них на иждивении есть как престарелые родители, так и несовершеннолетние дети, некоторые из них имеют хронические заболевания, и никто из них не представляет общественной опасности.\n\n«В кыргызском обществе женщинам всегда отводилось особое почетное место. Женщины испокон веков являются хранителями домашнего очага и семейных ценностей. Каждый кыргызский джигит воспитывался в традициях защиты дома, матери, сестер и дочерей. Всегда считалось недопустимым поднять руку на женщину. В связи с изложенным, Садыр Нургожоевич, прошу вас поставить перед руководством правоохранительных органов вопрос о целесообразности содержания под стражей на период следствия вышеуказанных женщин. Надеюсь, что вышеуказанное будет принято во внимание и следственные органы внесут в установленном порядке в суд ходатайства об изменении меры пресечения на не связанную с содержанием под стражей в отношении задержанных женщин», — говорится в тексте.\nНапомним, 22 октября 2022 года создан комитет поддержки Кемпир-Абадского водохранилища. В него вошли активисты, политики и депутаты парламента. В тот же день в интервью агентству «Кабар» президент Садыр Жапаров заявил: в органах власти есть информация о том, кто стоит за митингами и шествиями по Кемпир-Абаду.\nС 23 октября начались массовые аресты. 26 человек власти отправили за решетку по обвинению в подготовке к массовым беспорядкам.\n\nРяд международных правозащитных организаций, таких как Международное партнерство по правам человека (IPHR), Всемирная организация против пыток (OMCT), Норвежский Хельсинкский комитет (NHC), Хельсинкский фонд по правам человека (HFHR), «Свобода сейчас» (Freedom Now) и другие, распространил заявление, в котором призывает немедленно освободить арестованных в Кыргызстане политиков и активистов.\n "
" Садыр Жапаров прокомментировал слухи о том, что его родственники воруют золото «Кумтора». Об этом президент рассказал в своем очередном интервью государственному информагентству «Кабар».\nПо его словам, созданная депутатская комиссия должна проверить работу золотодобывающего предприятия и ответить на вопросы.\nСадыр Жапаров признал, что созданию депутатской комиссии способствовали слухи отдельных граждан и одного депутата.\n«Отдельные граждане и один депутат начали выражать сомнение и попытались распространить в обществе слухи о том, что якобы Жапаровы воруют золото и потеряно 19 тонн золота. Потому я сам инициировал и просил Жогорку Кенеш создать комиссию. Я также попросил включить в состав комиссии представителей гражданского общества. Возглавить ее предлагал Мадумарову, но, к сожалению, он отказался, и в итоге председателем стал Исхак Масалиев. Ладно, кто бы ни был председателем комиссии, пусть он поедет на «Кумтор» и все досконально изучит, и сообщит об итогах народу. Пусть расскажут народу, сколько золота добыто, куда продано, сколько хранится в Национальном банке, украдено ли что-нибудь. Сегодня в Национальном банке собрано столько золота, сколько не было в истории Кыргызстана. Пусть они своими глазами все увидят», — сказал президент.\nПо его словам, когда «Кумтор» перешел в собственность государства, к нему стали обращаться знакомые с просьбой устроить на работу на рудник.\nСадыр Жапаров добавил, что собрал всех родственников и сказал, чтобы они даже не приближались к «Кумтору».\n«Если в будущем «Кумтор» по какой-либо причине ухудшит работу, то будут говорить, что якобы мы устраивали туда знакомых и поэтому не смогли наладить производство. Пусть вся ответственность будет на Тенгизе мырзе (бывший внешний управляющий компании «Кумтор Голд Компани» Тенгиз Болтурук. — Прим. 24.kg). Я предоставил ему все полномочия, чтобы он сам назначал людей на должности. Ни один мой родственник не ведет дела с «Кумтором», — сказал он.\nПрезидент также добавил, что предупреждал Тенгиза Болтурука и просил не воровать, покончить с коррупцией на руднике и работать честно.\n«Мы ничего не скрываем от народа. Возможно, в ходе проверки депутатская комиссия найдет дополнительно какие-то упущения, которые не выявила Счетная палата. Это же только польза. Как говорится, если будут недостатки — исправим», — резюмировал президент.\nТенгиза Болтурука и Рыспека Токтогулова отстранили от должностей. Сообщалось, что Генеральная прокуратура начала детальную проверку. Результатом ее стали три уголовных дела с предварительным ущербом государству в 1 миллиард сомов. В итоге бывший внешний управляющий «Кумтором» задержан и водворен в СИЗО ГКНБ. Сам Тенгиз Болтурук свою вину не признает. Он заявил, что все обвинения ложные. При этом его адвокат говорит, что обвиняемый готов сотрудничать со следствием.\nТенгиз Болтурук арестован и содержится в СИЗО ГКНБ — пока до 10 ноября.\n  "
" Министерство экономики и коммерции вынесло на общественное обсуждение разработанный межведомственной рабочей группой проект постановления кабмина о порядке сертификации и утверждения перечня гражданского и служебного оружия.\nСегодня в ведомстве уточнили, что сертификации подлежат все производимые на территории Кыргызстана, ввозимые на территорию республики и вывозимые из республики модели гражданского и служебного оружия и патроны к нему, а также конструктивно сходные с ним изделия.\nПроектом постановления предлагается утвердить порядок проведения обязательной сертификации оружия и его перечень. В справке-обосновании к проекту постановления говорится, что Министерство экономики и коммерции является организацией-лицензиаром, а МВД — экспертом по выдаче разрешительных документов на экспорт, импорт, транзит отдельных видов товаров, в отношении которых установлен разрешительный порядок ввоза и вывоза в ЕАЭС.\nМинэкономики выдавать лицензии на оружие не будет. Речь идет о лицензировании экспорта и импорта товаров, включенных в единый перечень, к которым применяются меры нетарифного регулирования в торговле с третьими странами. "
" Сегодня глава кабинета министров Акылбек Жапаров поздравил журналистов с предстоящим Днем информации и печати.\nВ своей речи Жапаров отметил, что от подачи информации журналистами и блогерами зависит развитие страны.\n«Бесспорно, Кыргызстан свободная страна. Многое позволено писать, но есть случаи, когда в некоторых СМИ пишут информацию, порочащую честь и достоинство граждан, чиновников и политиков. Сколько свободы, столько и ответственности. СМИ — это сила, но, к сожалению, на сегодняшний день некоторые их потенциал используют как оружие в своих целях. Развитие государства зависит от того, как СМИ и блогеры подадут информацию. В том числе от этого зависит и честь чиновников», — сказал Акылбек Жапаров.\nГлава кабмина привел фразу, которой учили на уроках марксизма и ленинизма: «Жить в обществе и быть свободным от общества нельзя». По его словам, информация стала быстро публиковаться, но не всегда она объективная.\n«Сейчас подаваемая информация стала более быстрой и сжатой. Я не скажу, что она более объективная. В течение какой-то секунды мы читаем новости по всему миру. Благодаря интернету вы работаете с коллегами, которые доводят новости, в том числе и до руководства страны. В этом большая заслуга вас», — сказал Акылбек Жапаров.\nОтметим, в Кыргызстане наблюдается беспрецедентное давление на СМИ, недавно заблокировали сайт Радио «Азаттык», им также ограничили доступ к банковскому счету. "
" В Кыргызстане построят девять школ европейского уровня. Об этом журналистам сообщил председатель кабинета министров Акылбек Жапаров.\nПо его словам, их стоимость составит не менее $30 миллионов.\n«Хочу, чтобы в ближайшее время мы стали свидетелями рождения 10-миллионного гражданина. Хочу, чтобы наши дети никуда не уезжали. Мы будем больше вкладывать в образование и здравоохранение. Сегодня подписан меморандум о строительстве девяти школ. Они будут стоить не менее $30 миллионов. Мы уже начинаем строить школы будущего, они будут лучше, чем школа «Газпрома». В этом году в течение четырех месяцев было построено 15 школ европейского уровня», — сказал Акылбек Жапаров. "
" Акцизный налог на энергетические напитки планируется увеличить до 10 сомов за литр. Об этом в своем Telegram-канале сообщил нардеп Дастан Бекешев.\nПо его словам, с 1 июля 2022 года безалкогольные напитки (энергетики) обложили акцизным налогом. Поступления составили 78,4 миллиона сомов. Из собранной суммы 37,1 миллиона сомов — акцизные налоги на производимую и 41,2 миллиона — на импортируемую продукцию.\nМежду тем коллега Дастана Бекешева Улан Бакасов выступает за полный запрет ввоза и продажи энергетических напитков. "
" Сегодня глава кабинета министров Акылбек Жапаров поздравил журналистов с предстоящим Днем информации и печати.\nВ ходе церемонии Жапаров заявил, что властям нужно два-три года для того, чтобы Кыргызстан стал страной, где комфортно жить, будет мир и стабильность.\n«Наши коллеги из ЕАЭС шутили, что не понимают, почему такая уютная, маленькая страна всегда находится позади. Теперь говорят, что не понимают, почему в течение года мы смогли стать первыми по росту доходов, ВВП и привлечению инвестиций. Надеюсь, это место станет привычным, а то долгое время мы были на последних местах в ЕАЭС и СНГ», — сказал Акылбек Жапаров.\nОн добавил, что надеется на то, что вместе с журналистами станет свидетелем рождения 8-, 9- и 10-миллионного гражданина. «По экономической теории, если в государстве больше чем 10 миллионов граждан, оно имеет почву и больше шансов остаться в истории», — добавил глава кабмина. "
